"statusBar.item.openApp" = "開啟 ChonkerKeys";

"statusBar.item.closeApp" = "關閉 ChonkerKeys";

"statusBar.item.autoSwitch" = "Auto Switch Layers";

"statusBar.item.updateAvailable" = "Update Available!";

"mainMenu.help" = "Help";

"mainMenu.main.about" = "About ChonkerKeys";

"mainMenu.main.purchaseKeyboard" = "Purchase Keyboard";

"mainMenu.main.appTutorial" = "App Tutorial";

"mainMenu.main.generalHelp" = "General Help";

"mismatchedLayer.title" = "Layer Mismatched";

"mismatchedLayer.message" = "You are currently in a %@ meeting but %@ is in a different layer. Switch to the correct layer to get real time status.";
